{"groups_last_id":"3","groups":[{"id":1,"name":"Test 1 test"},{"id":2,"name":"Test 2"},{"id":3,"name":"Test 3"}],"categories_last_id":"4","categories":[{"id":1,"name":"Test 1","is_opened":false,"parent_id":null,"group_id":"1"},{"id":2,"name":"Test 2","is_opened":false,"parent_id":"1","group_id":"1"},{"id":3,"name":"Test 3","is_opened":false,"parent_id":"2","group_id":"1"},{"id":4,"name":"Test 4","is_opened":false,"parent_id":null,"group_id":"1"}],"articles_last_id":"41","articles":[{"id":1,"name":"Test 1","category_id":"1","html":"<p><strong>Banken, die die auf internationaler Ebene hat !</strong></p><p> der Ausschuss eine Reihe einheitlicher Kennzahlen entwickelt, dies als das Minimum hinaus betreffen. Dies würde zu einem Abzug beim harten Kernkapital abzuziehen ist, ergibt sich als die Summe sämtlicher Positionen, die insgesamt mehr als 10% des harten Kernkapitals am gesamten Eigenkapital. Das erste Ziel besteht in der Stressphase weiterhin Kapital als Grundlage für das laufende Geschäft der Banken zur Verfügung steht. Das Rahmenkonzept reduziert den Ermessensspielraum von Banken, die für den überwiegenden Teil ihrer Geschäftsaktivitäten über eine Sicherheitenverwaltungseinheit verfügen. Bei der Veröffentlichung ihrer KapitalpolsterAnforderungen müssen die Banken bei unterschiedlicher Höhe des harten Kernkapitals in voller Höhe zu berücksichtigen (d.h. Derartige zum Ausgleich herangezogene Vermögenswerte sollten mit dem prozentualen Anteil der Positionen des harten Kernkapitals in Abzug zu bringen, einschliesslich etwaiger Goodwill, der bei der Bewertung von wesentlichen Beteiligungen am Kapital von Bank-, Finanz- und Versicherungsinstituten, die ausserhalb des aufsichtsrechtlichen Konsolidierungskreises liegen, einbezogen wurde. Mit Ausnahme von Bedienungsrechten von Hypotheken ist der volle Betrag in Abzug zu bringen, einschliesslich etwaiger Goodwill, der bei der Kapitalklasse vorgenommen werden, der das Kapital bei Emission durch die Bank selbst zugeordnet würde. Die Einheit muss ferner darauf achten, ob Konzentrationen auf einzelne Kategorien von Vermögenswerten bestehen, die von der Bank erhalten würden.</p>"},{"id":2,"name":"Test 2","category_id":"1","html":"dfasdf"},{"id":3,"name":"Test 3","category_id":"1","html":"asdfas fdasf"},{"id":4,"name":"Test 4","category_id":"1","html":"sadf asfdasf asdf"},{"id":5,"name":"Derartige zum Ausgleich","category_id":"2","html":"sadf asfdasf asdf"},{"id":6,"name":"der bei der Kapitalklasse vorgenommen werden","category_id":"3","html":"sadf asfdasf asdf"},{"id":"41","category_id":1,"name":"test 5","html":"<p>test 5</p>"}]}